{
    "_init": "Configuración inicial",
    "code": "es",
    "desc": "Español",
    "title": "Zona Wifi Gratis",
    "menuBar": "WIFI para clientes",

    "_toolTip": "Texto en los toolTipText",
    "tipAyuda": "Mostrar ayuda",
    "tipIdioma": "Cambiar idioma",
    "tipReset": "Cargar valores por defecto",
    "tipUsoServicio": "Para poder continuar, deberás leer y aceptar las condiciones de uso",


    "_formulario": "Parte del formulario",
    "formParrafo": "Ahora ya puede usar el usuario y contraseña proporcionado por el establecimiento",
    "formParrafoTrial": "Ahora puede usar nuestro internet de cortesía pulsando ENTRAR",

    "formUser": "Usuario",
    "formPass": "Contraseña",
    "formUso": "Uso del servicio",
    "formEntrar" : "Entrar",

    "_condiciones": "Trozo de texto sobre la aceptación o no de las condiciones de uso",
    "condAcepto" : "Has aceptado las condiciones de uso",
    "condNoAcepto" : "No podrás navegar mientras no aceptes las condiciones",
    "condElse": "Has cerrado la ventana. No podrás navegar mientras no sean aceptadas",


    "_idioma": "Parte de todo lo relacionado con el cambio de idioma",
    "langChange": "Idioma establecido a Español",
    "langSelecciona" : "Selecciona idioma",

    "_comun": "Parte para textos comunes",
    "comSi": "Si",
    "comNo": "No",
    "comCancelar": "Cancelar",
    "comOk": "Ok",
    "comCerrar": "Cerrar",

    "_ayuda" : "Parte para la página de ayuda",
    "hAyuda" : "Ayuda",
    "hHeader": "Siga los pasos...",
    "hPaso"  : "Paso",
    "hPar1"  : "Para poder usar nuestro servicio de WIFI, deberá primero leer las condiciones de uso, para ello tendrá que pulsar el botón de 'USO DEL SERVICIO' tal y como se muestra en la imagen.",
    "hPar2"  : "Se abrirá una ventana con las condiciones de uso del servicio, las cuales puede aceptar si está de acuerdo, o rechazar en caso contrario. Los botones los encontrará al final de los términos y condiciones, como se muestra en la imagen. Recuerde que si no acepta las condiciones no podrá usar el servicio.",
    "hPar3"  : "Una vez aceptadas las condiciones de uso, ya podrá introducir el nombre de usuario y contraseña proporcionadas por el establecimiento, y a continuación puede pulsar en 'ENTRAR'.",

    "_cortesia" : "Parte para internet de cortesía",
    "cMensaje" : "Wifi de cortesía Activado. Sólo visible para test.",


    "elUltimoQueCierre": "Este es el último atributo, añadir todos los atributos por encima de éste."
}
